{
  "jumbotron": {
    "heading": "Built to last.",
    "text": "Strong foundations for continual growth."
  },
  "earthCard": {
    "header": "Made for the world,<br/>by the community.",
    "text": "No ICO.<br/>No premine.<br/>No founder fees.",
    "modal": {
      "header": "A true community project in the spirit of Bitcoin.",
      "text": "Just like Bitcoin, every coin in circulation is fairly mined and staked. A quality to care deeply about. Here's why. Unlike other projects, Verus had no premine or ICO; funding which often goes into the pockets of a few, or can be dumped on the market at will. No venture capitalists or other obscured and parasitic entities dictate project direction. Who determines the direction of Verus you might ask yourself? You are. You are the community. Verus is uniquely positioned as a network for the public, made by the public. And nothing ever changes that."
    }
  },
  "keychainCard": {
    "header": "The most secure technology for storing wealth.",
    "subheading": "<0>Proof of Power</0>  is the consensus mechanism that protects the Verus blockchain and its multichain network. It’s a hybrid of 50% proof-of-work and 50% proof-of-stake. On top of that, users can set up <1>VerusID Vault</1> to protect their funds.",
    "card1": {
      "heading": "50% proof-of-work",
      "text": "50% of all blocks are generated by people mining. When mining you use your computer power to generate new blocks and get rewarded for the work."
    },
    "card2": {
      "heading": "50% proof-of-stake",
      "text": "50% of all blocks are generated by people staking. When staking you use your coins to generate new blocks and get rewarded for running a full node."
    },
    "card3": {
      "heading": "51% Hash Attack Resistant",
      "text": "To successfully attack the network, a bad actor must have at least 51% of all mining power and at least 51% of all staking supply. Truly an unimaginable challenge for any actor. It is fair to conclude Verus is resistant to 51% hash attacks.",
      "link": "Read more on Proof of Power"
    },
    "card4": {
      "heading": "Protect Funds With VerusID Vault",
      "text": "Set up vaults to protect your wealth. Use Verus Vault for vesting periods, trusts and inheritance. And secure yourself against hacks, theft, key loss and even \"5$ wrench attacks.\"",
      "link": "Read more on VerusID Vault"
    }
  },
  "scalableLimits": {
    "header": "A multichain network designed to scale.",
    "text": "The network of blockchains is unlimitedly scalable and ready for world demand. Anyone can create a blockchain (PBaaS-chain) for a fee. Blockchains are spawned from the Verus blockchain and maintained by the worldwide network of miners and stakers.",
    "card1": {
      "heading": "Fractal by Design",
      "text": "The goal is to create a multichain network that can scale fractally. PBaaS-chains can be created on any other PBaaS-chain making the system fractal and scalable to world demand."
    },
    "card2": {
      "heading": "Merge-Mining",
      "text": "Miners can merge-mine up to 22 blockchains on the multichain network at once with no loss of performance, and can stake on any number of chains. The whole network shares mining power, increasing the total strength of the network."
    }
  },

  "highEfficient": {
    "header": "A highly efficient environmentally friendly network.",
    "text": "Devices can mine 22 other blockchains in the multichain network simultaneously, functionally multiplying hashrate by a factor of twenty-two.",
    "card1": {
      "heading": "Low Power Mining",
      "text": "Low power devices such as mobile phones and ARMs can mine efficiently, making proof-of-work greener than ever before. And, making mining available for low-income countries."
    },
    "card2": {
      "heading": "Green Mining Revolution",
      "text": "The whole network shares mining power, making optimal use of all available miners, and strengthening the total network at the same time. Truly a green mining revolution."
    },
    "card3": {
      "heading": "Staking Hardware Requirements",
      "text": "As for proof-of-stake, it has a negligible environmental impact, evidenced by the fact that Raspberry Pi’s are perfect staking devices."
    }
  },
  "smartContracts": {
    "header": "Don’t be afraid of faulty smart contracts.",
    "modal": {
      "header": "Use the network with confidence.",
      "text": "All functionality on the Verus blockchain is programmed in the protocol. Elements such as DeFi are considered mission-critical and must find their origin in the consensus layer. Functionality is directly connected to the miners and stakers. Verus prevents application developers from being responsible for systems security. Here’s why that’s an important design choice. You can see many problems arise with smart contracts on other blockchain systems. Vulnerabilities, bugs, abuse. New smart contract incidents occur each day."
    }
  },
  "quantumProof": {
    "header": "Quantum resistant.",
    "text": "Ready for the future.",
    "modal": {
      "header": "Ready for quantum computers.",
      "text": "As always, Verus community developers are ahead of the curve. Already implemented Falcon512 signatures secure you against the inevitable arrival of quantum computers. Digital identity VerusID users can update to secure quantum resistant Q-addresses. Easily securing your funds against possible attacks. Users from other blockchain networks will flock to Verus as it is functioning as a safe harbor for wealth."
    }
  },
  "mev": {
    "header": "MEV can’t take advantage of you.",
    "text": "No front-running.<br/>No chain reorgs.",
    "modal": {
      "header": "Miners and stakers can’t game the network.",
      "text": "In many blockchain networks, users are taken advantage of. Here’s how. Miners and stakers can front-run conversions to get better deals for themselves. Meaning they extract value and negatively impact unassuming users. Or even worse, miners and stakers reorganize blockchains for monetary gain, jeopardizing chain security. The problem is called Miner Extractable Value (MEV) and is widely recognized. Verus solves the problem in an incredibly smart way. All conversions are simultaneously solved inside blocks, making it impossible to front-run users. And there’s more to keep miners and stakers honest without jeopardizing chain security. All protocol fees are collected in the Verus Fee Pool. Each new block receives 1% of the Fee Pool, added on top of the coinbase rewards. It’s a great way to keep the chain secure. And the network fair for all participants involved."
    }
  }
}
